{"id":"books-tracts_json","Title":"The Theological Tractates","Creator(s)":"Boethius, Anicius Manlius Torquatus Severinus (480-524)","Print Basis":"London: W. Heinemann; New York: G.P. Putnam's Sons, 1918","Rights":"Public Domain","CCEL Subjects":"All; Early Church; Theology","LC Call no":"PA6156.B7","LC Subjects":"Roman literature","Abstract":"IN preparing the text of the Consolatio I have used the apparatus in Peiper's edition (Teubner, 1871), since his reports, as I know in the case of the Tegernseensis, are generally accurate and complete; I have depended also on my own collations or excerpts from various of the important manuscripts, nearly all of which I have at least examined, and I have also followed, not always but usually, the opinions of Engelbrecht in his admirable article, Die Consolatio Philosophiae des Boethius in the Sitzungsberichte of the Vienna Academy, cxliv. (1902) 1-60. The present text, then, has been constructed from only part of the material with which an editor should reckon, though the reader may at least assume that every reading in the text has, unless otherwise stated, the authority of some manuscript of the ninth or tenth century; in certain orthographical details, evidence from the text of the Opuscula Sacra has been used without special mention of this fact. We look to August Engelbrecht for the first critical edition of the Consolatio at, we hope, no distant date. The text of the 0puscula Sacra is based on my own collations of all the important manuscripts of these works. An edition with complete apparatus criticus will be ready before long for the Vienna Corpus Scriptorum Ecclesiasticorum Latinorum. The history of the text of the Opuscula Sacra, as I shall attempt to show elsewhere, is intimately connected with that of the Consolatio. E. K. R.","Chapter0":"__________________________________________________________________      INTRODUCTION   ANICIUS MANLIUS SEVERINUS BOETHIUS, of the famous Praenestine family of the Anicii, was born about 480 A.D. in Rome. His father was an ex-consul; he himself was consul under Theodoric the Ostrogoth in 510, and his two sons, children of a great granddaughter of the renowned Q. Aurelius Symmachus, were joint consuls in 522. His public career was splendid and honourable, as befitted a man of his race, attainments, and character. But he fell under the displeasure of Theodoric, and was charged with conspiring to deliver Rome from his rule, and with corresponding treasonably to this end with Justin, Emperor of the East. He was thrown into prison at Pavia, where he wrote the Consolation of Philosophy, and he was brutally put to death in 524. His brief and busy life was marked by great literary achievement. His learning was vast, his industry untiring, his object unattainable - nothing less than the transmission to his countrymen of all the works of Plato and Aristotle, and the  reconciliation of their apparently divergent views. To form the idea was a silent judgment on the learning of his day; to realize it was more than one man could accomplish; but Boethius accomplished much. He translated the Esagog of Porphyry, and the whole of Aristotle's Organon. He wrote a double commentary on the Esagog, and commentaries on the Categories and the De Interpretatione of Aristotle, and on the Topica of Cicero. He also composed original treatises on the categorical and hypothetical syllogism, on Division and on Topical Differences. He adapted the arithmetic of Nicomachus, and his textbook on music, founded on various Greek authorities, was in use at Oxford and Cambridge until modern times. His five theological Tractates are here, together with the Consolation of Philosophy, to speak for themselves.   Boethius was the last of the Roman philosophers, and the first of the scholastic theologians. The present volume serves to prove the truth of both these assertions.   The Consolation of Philosophy is indeed, as Gibbon called it, \"a golden volume, not unworthy of the leisure of Plato or of Tully.\" To belittle its originality and sincerity, as is sometimes done, with a view to saving the Christianity of the writer, is to misunderstand his mind and his method. The Consolatio isnot, as has been maintained, a mere patchwork of translations from Aristotle and the Neoplatonists. Rather it is the supreme essay of one who throughout his life had found his highest solace in the dry light of reason. His chief source of refreshment, in the dungeon to which his beloved library had not accompanied him, was a memory well stocked with the poetry and thought of former days. The development of the argument is anything but Neoplatonic; it is all his own.   And if the Consolation of Philosophy admits Boethius to the company of Cicero or even of Plato, the theological Tractates mark him as the forerunner of St. Thomas. It was the habit of a former generation to regard Boethius as an eclectic, the transmitter of a distorted Aristotelianism, a pagan, or at best a luke-warm Christian, who at the end cast off the faith which he had worn in times of peace, and wrapped himself in the philosophic cloak which properly belonged to him. The authenticity of the Tractates was freely denied. We know better now. The discovery by Alfred Holder, and the illuminating discussion by Hermann Usener,[1]of a fragment of Cassiodorus are sufficient confirmation of the manuscript tradition, apart from the work of scholars who have sought to justify that tradition from internal evidence. In that fragment Cassiodorus definitely ascribes to his friend Boethius \"a book on the Trinity, some dogmatic chapters, and a book against Nestorius.\" [2]Boethius was without doubt a Christian, a Doctor and perhaps a martyr. Nor is it necessary to think that, when in prison, he put away his faith. If it is asked why the Consolation of Philosophy contains no conscious or direct reference to the doctrines which are traced in the Tractates with so sure a hand, and is, at most, not out of harmony with Christianity, the answer is simple. In the Consolation he is writing philosophy; in the Tractates he is writing theology. He observes what Pascal calls the orders of things. Philosophy belongs to one order, theology to another. They have different objects. The object of philosophy is to understand and explain the nature of the world around us; the object of theology is to understand and explain doctrines delivered by divine revelation. The scholastics recognized the distinction, and the corresponding difference in the function of Faith and Reason. Their final aim was to co-ordinate the two, but this was not possible before the thirteenth century. Meanwhile Boethius helps to prepare the way. In the Consolation he gives Reason her range and suffers her, unaided, to vindicate the way of Providence. In the Tractates Reason is called in to give to the claims of Faith the support which it does not really lack. Reason, however, has still a right to be heard. The distinction between fides and ratio is proclaimed in the first two Tractates. In the second especially it is drawn with a clearness worthy of St. Thomas himself; and there is, of course the implication that the higher authority resides with fides. Butthe treatment is philosophical and extremely bold. Boethius comes back to the question of the substantiality of the divine Persons which he has discussed in Tr. I. from a fresh point of view. Once more he decides that the Persons are predicated relatively; even Trinity, he concludes, is not predicated substantially of deity. Does this square with catholic doctrine? It is possible to hear a note of challenge in his words to John the Deacon, fidem si poterit rationemque coniunge. Philosophy states the problem in unequivocal terms. Theology is required to say whether they commend themselves.   One object of the scholastics, anterior to the final co-ordination of the two sciences, was to harmonize and codify all the answers to all the questions that philosophy raises. The ambition of Boethius was not so soaring, but it was sufficiently bold. He set out, first to translate, and then to reconcile, Plato and Aristotle; to go behind all the other systems, even the latest and the most in vogue, back to the two great masters, and to show that they have the truth, and are in substantial accord. So St. Thomas himself, if he cannot reconcile the teaching of Plato and Aristotle, at least desires to correct the one by the other, to discover what truth is common to both, and to show its correspondence with Christian doctrine. It is reasonable to conjecture that Boethius, if he had lived, might have attempted something of the kind. Were he alive to-day, he might feel more in tune with the best of the pagans than with most contemporary philosophic thought.   In yet one more respect Boethius belongs to the company of the schoolmen. He not only put into circulation many precious philosophical notions, served as channel through which various works of Aristotle passed into the schools, and handed down to them a definite Aristotelian method for approaching the problem of faith; he also supplied material for that classification of the various sciences which is an essential accompaniment of every philosophical movement, and of which the Middle Ages felt the value. [3]The uniform distribution into natural sciences, mathematics and theology which he recommends may be traced in the work of various teachers up to the thirteenth century, when it is finally accepted and defended by St Thomas in his commentary on the De Trinitate.   A seventeenth-century translation of the Consolatio Philosophiae is here presented with such alterations as are demanded by a better text, and the require ments of modern scholarship. There was, indeed not much to do, for the rendering is most exact. This in a translation of that date is not a little remarkable. We look for fine English and poetry in an Elizabethan; but we do not often get from him such loyalty to the original as is here displayed   Of the author \"I. T.\" nothing is known. He may have been John Thorie, a Fleming born in London in 1568, and a B.A. of Christ Church, 1586. Thorie \"was a person well skilled in certain tongues, and a noted poet of his times\" (Wood, Athenae Oxon. ed. Bliss, i. 624), but his known translations are apparently all from the Spanish.   Our translator dedicates his \" Five books of Philosophical Comfort\" to the Dowager Countess of Dorset, widow of Thomas Sackville, who was part author of A Mirror for Magistrates and Gorbodu and who, we learn from I. T.s preface, meditated similar work. I. T. does not unduly flatter his patroness, and he tells her plainly that she will not understand the philosophy of the book, though the theological and practical parts may be within her scope.   The Opuscula Sacra have never before, to our knowledge, been translated. In reading and rendering them we have been greatly helped by two mediaeval commentaries: one by John the Scot (edited by E. K. Rand in Traube's Quellen und Unterschungen, vol. i. pt. 2, Munich, 1906); the other by Gilbert de la Porrée (printed in Migne, P.L. lxiv. We also desire to record our indebtedness in many points of scholarship and philosophy to Mr. E. J. Thomas of Emmanuel College.   H.F.S.  E.K.R.","Chapter1":"BOETHIUS  THE THEOLOGICAL TRACTATES  __________________________________________________________________   THE TRINITY IS ONE GOD  NOT THREE GODS  A TREATISE BY  ANICIUS MANLIUS SEVERINUS  BOETHIUS  MOST HONOURABLE, OF THE ILLUSTRIOUS ORDER OF  EX-CONSULS, PATRICIAN  TO HIS FATHER-IN-LAW, QUINTUS AURELIUS  MEMMIUS SYMMACHUS  MOST HONOURABLE, OF THE ILLUSTRIOUS ORDER OF  EX-CONSULS, PATRICIAN   I HAVE long pondered this problem with such mind as I have and all the light that God has lent me. Now, having set it forth in logical order and cast it into literary form, I venture to submit it to your judgment, for which I care as much as for the results of my own research. You will readily understand what I feel whenever I try to write down what I think if you consider the difficulty of the topic and the fact that I discuss it only with the few - I may say with no one but yourself. It is indeed no desire for fame or empty popular applause that prompts my pen;if there be any external reward, we may not look for more warmth in the verdict than the subject itself arouses. For, apart from yourself, wherever I turn my eyes, they fall on either the apathy of the dullard or the jealousy of the shrewd, and a man who casts his thoughts before the common herd - I will not say to consider but to trample under foot, would seem to bring discredit on the study of divinity. So I purposely use brevity and wrap up the ideas I draw from the deep questionings of philosophy in new and unaccustomed words which speak only to you and to myself, that is, if you deign to look at them. The rest of the world I simply disregard: they cannot understand, and therefore do not deserve to read. We should not of course press our inquiry further than man's wit and reason are allowed to climb the height of heavenly knowledge. [4]In all the liberal arts some limit is set beyond which reason may not reach. Medicine, for instance, does not always bring health to the sick, though the doctor will not be to blame if he has left nothing undone which he ought to do. So with the other arts. In the present case the very difficulty of the quest claims a lenient judgment. You must however examine whether the seeds sown in my mind by St. Augustine's writings [5]have borne fruit. And now let us begin our inquiry.   I.   There are many who claim as theirs the dignity of the Christian religion; but that form of faith is valid and only valid which, both on account of the universal character of the rules and doctrines affirming its authority, and because the worship in which they are expressed has spread throughout the world, is called catholic or universal. The belief of this religion concerning the Unity of the Trinity is as follows: the Father is God, the Son is God, the Holy Spirit is God. Therefore Father, Son, and Holy Spirit are one God, not three Gods. The cause of this union is absence of difference [6]: difference cannot be avoided by those who add to or take from the Unity, as for instance the Arians, who, by graduating the Trinity according to merit, break it up and convert it to Plurality. For the essence of plurality is otherness; apart from otherness plurality is unintelligible. In fact, the difference between three or more things lies in genus or species or number. Difference is the necessary correlative of sameness. Sameness is predicated in three ways: By genus; e.g. a man and a horse, because of their common genus, animal. By species; e.g. Cato and Cicero, because of their common species, man. By number; e.g. Tully and Cicero, because they are one and the same man. Similarly difference is expressed by genus, species, and number. Now numerical difference is caused by variety of accidents; three men differ neither by genus nor species but by their accidents, for if we mentally remove from them all other accidents,[7]still each one occupies a different place which cannot possibly be regarded as the same for each, since two bodies cannot occupy the same place, and place is an accident. Wherefore it is because men are plural by their accidents that they are plural in number.   II.   We will now begin a careful consideration of each several point, as far as they can be grasped and understood; for it has been wisely said,[8]in my opinion, that it is a scholar's duty to study the real nature of anything before he formulates his belief about it.   Speculative Science may be divided into three kinds [9]: Physics, Mathematics, and Theology. Physics deals with motion and is not abstract or separable (i.e. anupexareto); for it is concerned with the forms of bodies together with their constituent matter, which forms cannot be separated in reality from their bodies. [10]As the bodies are in motion - the earth, for instance, tending downwards, and fire tending upwards, form takes on the movement of the particular thing to which it is annexed.   Mathematics does not deal with motion and is not abstract, for it investigates forms of bodies apart from matter, and therefore apart from movement, which forms, however, being connected with matter cannot really separated from bodies.   Theology does not deal with motion and is abstract and separable, for the Divine Substance is without either matter or motion. In Physics, then, we are bound to use scientific, in Mathematics, systematical, in Theology, intellectual concepts; and in Theology we will not let ourselves be diverted to play with imaginations but will simply apprehend that Form which is pure form and no image, which is very being and the source of Being. For everything owes its being to Form. Thus a statue is not a statue on account of the brass which is its matter, but on account of the form whereby the likeness of a living thing is impressed upon it: the brass itself is not brass because of the earth which is its matter, but because of its form. Likewise earth is not earth by reason of unqualified matter,[11]but by reason of dryness and weight, which are forms. So nothing is said to be because it has matter, but because it has a distinctive form. But the Divine Substance is Form without matter, and is therefore One, and is its own essence. But other things are not simply their own essences, for each thing has its being from the things of which it is composed, that is, from its parts. It is This and That, i.e. it is the totality of its parts in conjunction; it is not This or That taken apart. Earthly man, for instance, since he consists of soul and body, is soul and body, not soul or body, separately; therefore he is not his own essence. That on the other hand which does not consist of This and That, but only of This, is really its own essence, and is altogether beautiful and stable because it is not grounded in any alien element. Wherefore that is truly One in which is no number, in which nothing is present except its own essence. Nor can it become the substrate of anything, for it is pure Form, and pure Forms cannot be substrates. [12]For if humanity, like other forms, is a substrate for accidents, it does not receive accidents through the fact that it exists, but through the fact that matter is subjected to it. Humanity appears indeed to appropriate the accident which in reality belongs to the matter underlying the conception Humanity. But Form which, is without matter cannot be a substrate, and cannot have its essence in matter, else it would not be form but a reflexion. For from those forms which are outside matter come the forms which are in matter and produce bodies. We misname the entities that reside in bodies when we call them forms; they are mere images; they only resemble those forms which are not incorporate in matter. In Him, then, is no difference, no plurality arising out of difference, no multiplicity arising out of accidents, and accordingly no number.   III.   Now God differs from God in no respect, for there cannot be divine essences distinguished either by accidents or by substantial differences belonging to a substrate. But where there is no difference, there is no sort of plurality and accordingly no number; here, therefore, is unity alone. For whereas we say God thrice when we name the Father, Son, and Holy Spirit, these three unities do not produce a plurality of number in their own essences, if we think of what we count instead of what we count with. For in the case of abstract number a repetition of single items does produce plurality; but in the case of concrete number the repetition and plural use of single items does not by any means produce numerical difference in the objects counted. There are as a fact two kinds of number. There is the number with which we count (abstract) and the number inherent in the things counted (concrete). \"One\" is a thing - the thing counted. Unity is that by which oneness is denoted. Again \"two\" belongs to the class of things as men or stones; but not so duality; duality is merely that whereby two men or two stones are denoted; and so on. Therefore a repetition of unities [13]produces plurality when it is a question of abstract, but not when it is a question of concrete things, as, for example, if I say of one and the same thing, \"one sword, one brand, one blade.\" [14]It is easy to see that each of these names denotes a sword; I am not numbering unities but simply repeating one thing, and in saying \"sword, brand, blade,\" I reiterate the one thing and do not enumerate several different things any more than I produce three suns instead of merely mentioning one thing thrice when I say \" Sun, Sun, Sun.\"   So then if God be predicated thrice of Father, Sun, and Holy Spirit, the threefold predication does not result in plural number. The risk of that, as has been said, attends only on those who distinguish Them according to merit. But Catholic Christians, allowing no difference of merit in God, assuming Him to be Pure Form and believing Him to be nothing else than His own essence, rightly regard the statement \"the Father is God, the Son is God, the Holy Spirit is God, and this Trinity is one God,\" not as an enumeration of different things but as a reiteration of one and the same thing, like the statement, \"blade and brand are one sword\" or \"sun, sun, and sun are one sun.\"   Let this be enough for the present to establish my meaning and to show that not every repetition of units produces number and plurality. Still in saying \"Father, Son, and Holy Spirit,\" we are not using synonymous terms. \"Brand and blade \" are the same and identical, but \"Father, Son, and Holy Spirit,\" though the same, are not identical. This point deserves a moment's consideration, When they ask, \"Is the Father the same as the Son?\" Catholics answer \"No.\" \"Is the One the same as the Other?\" The answer is in the negative. There is not, therefore, complete indifference between Them; and so number does come in - number which we explained was the result of diversity of substrates. We will briefly debate this point when we have done examining how particular predicates can be applied to God.   IV.   There are in all ten categories which can be universally predicated of things, namely, Substance, Quality, Quantity, Relation, Place, Time, Condition, Situation, Activity, Passivity. Their meaning is determined by the contingent subject; for some of them denote real substantive attributes of created things, others belong to the class of accidental attributes. But when these categories are applied to God they change their meaning entirely. Relation, for instance, cannot be predicated at all of God; for substance in Him is not really substantial but supersubstantial. So with quality and the other possible tributes, of which we must add examples for the sake of clearness.   When we say God, we seem to denote a substance; but it is a substance that is supersubstantial. When we say of Him, \"He is just,\" we mention a quality, not an accidental quality - rather a substantial and, in fact, a supersubstantial quality. [15]For God is not one thing because He is, and another thing because He is just; with Him to be just and to be God are one and the same. So when we say, \"He is great or the greatest,\" we seem to predicate quantity, but it is a quantity similar to this substance which we have declared to be supersubstantial; for with Him to be great and to be God are all one. Again, concerning His Form, we have already shown that He is Form, and truly One without Plurality. The categories we have mentioned are such that they give to the thing to which they are applied the character which they express; in created things they express divided being, in God, conjoined and united being - in the following manner. When we name a substance, as man or God, it seems as though that of which the predication is made were itself substance, as man or God is substance. But there is a difference: since man is not simply and entirely man, and therefore is not substance after all. For what man is he owes to other things which are not man. But God is simply and entirely God, for He is nothing else than what He is, and therefore is, through simple existence, God. Again we apply just, a quality, as though it were that of which it is predicated; that is, if we say \"a just man or just God,\" we assert that man or God is just. But there is a difference, for man is one thing, and a just man is another thing. But God is justice itself. So a man or God is said to be great, and it would appear that man is substantially great or that God is substantially great. But man is merely great; God is greatness.   The remaining categories are not predicable of God nor yet of created things. [16]For place is predicated   of man or of God - a man is in the market-place; God is everywhere - but in neither case is the predicate identical with the object of predication. To say \"A man is in the market \" is quite a different thing from saying \"he is white or long,\" or, so to speak, encompassed and determined by some property which enables him to be described in terms of his substance; this predicate of place simply declares how far his substance is given a particular setting amid other things.   It is otherwise, of course, with God. \"He is everywhere\" does not mean that He is in every place, for He cannot be in any place at all - but that every place is present to Him for Him to occupy, although He Himself can be received by no place, and therefore He cannot anywhere be in a place, since He is everywhere but in no place. It is the same with the category of time, as, \"A man came yesterday; God is ever.\" Here again the predicate of \"coming yesterday\" denotes not something substantial, but something happening in terms of time. But the expression \"God is ever\" denotes a single Present, summing up His continual presence in all the past, in all the present - however that term be used - and in all the future. Philosophers say that \"ever\" may be applied to the life of the heavens and other immortal bodies. But as applied to God it has a different meaning. He is ever, because \"ever\" is with Him a term of present time, and there is this great difference between \"now,\" which is our present, and the divine present. Our present connotes changing time and sempiternity; God's present, abiding, unmoved, and immoveable, connotes eternity. Add semper to eternity and you get the constant, incessant and thereby perpetual course of our present time, that is to say, sempiternity. [17]It is just the same with the categories of condition and activity. For example, we say \"A man runs, clothed,\" \"God rules, possessing all things.\" Here again nothing substantial is asserted of either subject; in fact all the categories we have hitherto named arise from what lies outside substance, and all of them, so to speak, refer to something other than substance. The difference between the categories is easily seen by an example. Thus, the terms \"man\" and \"God\" refer to the substance in virtue of which the subject is - man or God. The term \"just\" refers to the quality in virtue of which the subject is something, viz. just; the term \"great\" to the quantity in virtue of which He is something, viz. great. No other category save substance, quality, and quantity refer to the substance of the subject. If I say of one \"he is in the market\" or \"everywhere,\" I am applying the category of place, which is not a category of the substance, like \"just\" in virtue of justice. So if I say, \"he runs, He rules, he is now, He is ever,\" I make reference to activity or time - if indeed God's \"ever\" can be described as time - but not to a category of substance, like \"great\" in virtue of greatness.   Finally, we must not look for the categories of situation and passivity in God, for they simply are not to be found in Him.   Have I now made clear the difference between the categories? Some denote the reality of a thing; others its accidental circumstances; the former declare that a thing is something, the latter say nothing about its being anything, but simply attach to it, so to speak, something external. Those categories which describe a thing in terms of its substance may be called substantial categories; when they apply to things as subjects they are called accidents. In reference to God, who is not a subject at all it is only possible to employthe category of substance.   V.   Let us now consider the category of relation, to which all the foregoing remarks have been preliminary; for qualities which obviously arise from the association of another term do not appear to predicate anything concerning the substance of a subject. For instance, master and slave [18]are relative terms; let us see whether either of them are predicates of substance. If you supress the term slave,[19]you simultaneously suppress the term master. On the other hand, though you suppress the term whiteness, you do not suppress some white thing,[20]though, of course, if the particular whiteness inheres as an accident in the thing, the thing disappears as soon as you suppress the accidental quality whiteness. But in the case of master, if you suppress the term slave, the term disappears. But slave is not an accidental quality of master, as whiteness is of a white thing; it denotes the power which the master has over the slave. Now since the power goes when the slave is removed, it is plain that power is no accident to the substance of master, but is an adventitious augmentation arising from the possession of slaves.   It cannot therefore be affirmed that a category of relation increases, decreases, or alters in any way the substance of the thing to which it is applied. The category of relation, then, has nothing to do with the substance of the subject; it simply denotes a condition of relativity, and that not necessarily to something else, but sometimes to the subject itself. For suppose a man standing. If I go up to him on my right and stand beside him, he will be left, in relation to me, not because he is left in himself, but because I have come up to him on my right. Again if I come up to him on my left, he becomes right in relation to me, not because he is right in himself, as he may be white or long, but because he is right in virtue of my approach. What he is depends entirely on me, and not in the least on the essence of his being.   Accordingly those predicates which do not denote the essential property of a thing cannot alter, change, or disturb its nature in any way. Wherefore if Father and Son are predicates of relation and, as we have said, have no other difference but that of relation, and if relation is not asserted of its subject as though it were the subject itself and its substantial quality, it will effect no real difference in its subject, but, in a phrase which aims at interpreting what we can hardly understand. a difference of persons. For it is a canon of absolute truth that distinctions in incorporeal things are established by differences and not by spatial separation. It cannot be said that God became Father by the addition to His substance of some accident; for he never began to be Father since the begetting of the Son belongs to His very substance; however, the predicate father, as such, is relative. And if we bear in mind all the propositions made concerning God in the previous discussion, we shall admit that God the Son proceeded from God the Father, and the Holy Ghost from both, and that They cannot possibly be spatially different, since They are incorporeal. But since the Father is God, the Son is God, and the Holy Spirit is God, and since there are in God no points of difference distinguishing Him from God, He differs from none of the Others. But where there are no differences there is no plurality; where is no plurality there is Unity. Again, nothing but God can be begotten of God, and lastly, in concrete enumerations the repetition of units does not produce plurality. Thus the Unity of the Three is suitably established.   VI.   But since no relation can be affirmed of one subject alone, inasmuch as a predicate wanting relation is a predicate of substance, the manifoldness of the Trinity is secured through the category of relation, and the Unity is maintained through the fact that there is no difference of substance, or operation, or generally of any substantial predicate. So then, the divine Substance preserves the Unity, the divine relations bring about the Trinity. Hence only terms belonging to relation may be applied singly to Each. For the Father is not the same as the Son, nor is either of Them the same as the Holy Spirit. Yet Father, Son, and Holy Spirit are each the same God, the same in justice, in goodness, in greatness, and in everything that can be predicated of substance. One must not forget that predicates of relativity do not always involve relation to something other than the subject, as slave involves master, where the two terms are different. For equals are equal, like are like, identicals are identical, each with other, and the relation of Father to Son, and of both to Holy Spirit is a relation of identicals. A relation of this kind is not to be found in created things, but that is because of the difference which we know attaches to transient objects. We must not in speaking of God let imagination lead us astray; we must let the Faculty of pure Knowledge lift us up and teach us to know all things as far as they may be known. [21]I have now finished the investigation which I proposed. The exactness of my reasoning awaits the standard of your judgment; your authority will pronounce whether I have seen a straight path to the goal. If, God helping me, I have furnished some support in argument to an article which stands by itself on the firm foundation of Faith, I shall render joyous praise for the finished work to Him from whom the invitation comes. But if human nature has failed to reach beyond its limits, whatever is lost through my infirmity must be made good by my intention. __________________________________________________________________  [4]Cf. the discussion of human ratio and divine intellegentia in Cons. v. pr. 4 and 5.  [5]e.g. Aug. De Trin.  [6]The terms differentia, numerus, species, are used expertly, as would be expected of the author of the In Isag. Porph. Commenta. See S. Brandt's edition of that work (in the Vienna Corpus, 1906), s.v. differentia, etc.  [7]This method of mental abstraction is employed more elaborately in Tr. iii. (vide infra, p. 44) and in Cons. v. pr. 4, where the notion of divine foreknowledge is abstracted in imagination.  [8]By Cicero (Tusc. v. 7. 19).  [9]Cf. the similar division of philosophy in Isag. Porph. ed. Brandt, pp. 7ff.  [10]Sb. though they may be separated in thought.  [11]Apoio =t , t eids of Arisotle. Cf. o...gar (he, t ) ... (Alexander Aphrod. De Anima, 17. 17); ei, apo...d, hapoion n e (id. De anima libri mantiss...124. 7).  [12]This is Realism. Cf. 11 \"Sed si rerum ueritatem atque integritatem perpendas, non est dubium quin uere si...  Nam cum res onmes quae uere sunt sine his quinque (i.e. genus species differentia propria accidentia) esse n... possint, has ipsas quinque res uere intellectas esse n... dubites\" Isag. in Porph. ed. pr. i. (M. P.L. 1xiv. col. ...Brandt, pp. 26 ff.). The two passages show that Boethius is definitely committed to the Realistic position, although in his Comment. in. Porphyr. a se translatum he holds the scales between Plato and Aristotle, \"quorum diiudicare sententias ...ptum esse non duxi\" (ep. Hauréau, Hist. de la philosophie scolastique, i. 120).As a fact in the Comment. in Porph. he merely postpones the question, which in the De Trin. he settles. Boethius was ridiculed in the Middle Ages for his caution.  [13]e.g. if I say \"one, one, one,\" I enounce three unities.  [14]The same words are used to illustrate the same matter in the Comment. in Arist. per rm, 2^nd ed. (Meise... 56. 12.  [15]Gilbert de la Porrée in his commentary on the De Trin. makes Boethius's meaning clear. \"Quod igitur in illo substantiam nominamus, non est subiectionis ratione quod dicitur, sed ultra omnem quae accidentibus est subiecta substantiam est essentia, absque omnibus quae possunt accidere solitaria omnino\" (Migne, P.L. lxiv. 1283). Cf. Aug. De Trin. vii. 10.  [16]i.e. according to their substances.  [17]The doctrine is Augustine's, cf. De Ciu. Dei, xi. 6, xii. 16; but Boethius's use of sempiternitas, as well as his word?building, seem to be peculiar to himself. Claudianus Mamertus, speaking of applying the categories to God, uses sempiternitas as Boethius uses aeternitas. Cf. De Stat... Animae i. 19. Apuleius seems to use both terms interchangeably, e.g. Asclep. 29?31. On Boethius's distinction between time and eternity see Cons. v. pr. 6, and Rand, Der dem B. zugeschr. Trakt. de. fide, pp. 425 ff, and Brandt in Theol. Littzg., 1902, p. 147.  [18]Dominus and seruus are similarly used as illustration, In Cat. (Migne, P.L. lxiv. 217).  [19]i.e. which is external to the master.  [20]i.e. which is external to the whitened thing.  [21]Cf. Cons. v. pr. 4 and 5, especially in pr. 5 the passage \"quare in illius summae intelligentiae acumen si possumus erigamur.\" __________________________________________________________________   ANICIUS MANLIUS SEVERINUS  BOETHIUS  MOST HONOURABLE, OF THE ILLUSTRIOUS ORDER OF  EX-CONSULS, PATRICIAN  TO JOHN THE DEACON  WHETHER FATHER, SON, AND HOLY SPIRIT MAY BE SUBSTANTIALLY PREDICATED OF THE DIVINITY   THE question before us is whether Father, Son, and Holy Spirit may be predicated of the Divinity substantially or otherwise. And I think that the method of our inquiry must be borrowed from what is admittedly the surest source of all truth, namely, the fundamental doctrines of the catholic faith. If, then, I ask whether He who is called Father is a substance, the answer will be yes. If I ask whether the Son is a substance, the reply will be the same. So, too, no one will hesitate to affirm that the Holy Spirit is also a substance. But when, on the other I hand, I take together all three, Father, Son, and Holy Spirit, the result is not three substances but one substance. The one substance of the Three, then, cannot be separated or divided, nor is it made up of various parts combined into one: it is simply one. Everything, therefore, that is affirmed of the divine substance must be common to the Three, and we can recognize what predicates may be affirmed of the substance of the godhead by this sign, that all those which are affirmed of it may also be affirmed severally of each of the Three combined into one. For instance if we say \"the Father is God, the Son is God, and the Holy Spirit is God,\" then Father, Son, and Holy Spirit are one God. If then their one godhead is one substance, the name of God may with right be predicated substantially of the Divinity.   Similarly the Father is truth, the Son is truth, and the Holy Spirit is truth; Father, Son, and Holy Spirit are not three truths, but one truth. If, then, they are one substance and one truth, truth must of necessity be a substantial predicate. So Goodness, Immutability, Justice, Omnipotence and all the other predicates which we apply to the Persons singly and collectively are plainly substantial predicates. Hence it appears that what may be predicated of each single One but not of all Three is not a substantial predicate, but of another kind - of what kind I will examine presently. For He who is Father does not transmit this name to the Son nor to the Holy Spirit. Hence it follows that this name is not attached to Him as something substantial; for if it were a substantial predicate, as God, truth, justice, or substance itself, it would be affirmed of the other Persons.   Similarly the Son alone receives this name - nor does He associate it with the other Persons, as in the case of the titles God, truth, and the other predicates which I have already mentioned. The Spirit too is not the same as the Father and the Son. Hence we gather that Father, Son, and Holy Spirit are not predicated of the Divinity in a substantial manner, but otherwise. [22]For if each term were predicated substantially it would be affirmed of the three Persons both separately and collectively. It is evident that these terms are relative, for the Father is some one's Father, the Son is some one's Son, the Spirit is some one's Spirit. Hence not even Trinity may be substantially [23]predicated of God; for the Father is not Trinity - since He who is Father is not Son and Holy Spirit - nor yet, by parity of reasoning, is the Son Trinity nor the Holy Spirit Trinity, but the Trinity consists in diversity of Persons, the Unity in simplicity of substance.   Now if the Persons are separate, while the Substance is undivided, it must needs be that that term which is derived from Persons does not belong to Substance. But the Trinity is effected by diversity of Persons, wherefore Trinity does not belong to Substance. Hence neither Father, nor Son, nor Holy Spirit, nor Trinity can be substantially predicated of God, but only relatively, as we have said. But God, Truth, Justice, Goodness, Omnipotence, Substance, Immutability, Virtue, Wisdom and all other conceivable predicates of the kind are applicable substantially to divinity.   If I am right and speak in accordance with the Faith, I pray you confirm me. But if you are in any point of another opinion, examine carefully what I have said, and if possible, reconcile faith and reason. [24]__________________________________________________________________  [22]i.e. personaliter (Ioh. Scotus ad loc.).  [23]i.e. sed personaliter (Ioh. Scotus ad loc.).  [24]Vide supra, Introduction, p. xii. __________________________________________________________________   TO THE SAME  HOW SUBSTANCES CAN BE GOOD IN  VIRTUE     OF  THEIR   EXISTENCE  WITHOUT BEING ABSOLUTE GOODS   You ask me to state and explain somewhat more clearly that obscure question in my Hebdomads [25]concerning the manner in which substances can be good in virtue of existence without being absolute goods. [26]You urge that this demonstration is necessary because the method of this kind of treatise is not clear to all. I can bear witness with what eagerness you have already attacked the subject. But I confess I like to expound my Hebdomads to myself, and would rather bury my speculations in my own memory than share them with any of those pert and frivolous persons who will not tolerate an argument unless it is made amusing. Wherefore do not you take objection to the obscurity that waits on brevity; for obscurity is the sure treasure-house of secret doctrine and has the further advantage that it speaks a language understood only of those who deserve to understand. I have therefore followed the example of the mathematical [27]and cognate sciences and laid down bounds and rules according to which I shall develop all that follows.   I. A common conception is a statement generally accepted as soon as it is made. Of these there are two kinds. One is universally intelligible; as, for instance, \"if equals be taken from equals the remainders are equal.\" Nobody who grasps that proposition will deny it. The other kind is intelligible only to the learned, but it is derived from the same class of common conceptions; as \" Incorporeals cannot occupy space,\" and the like. This is obvious to the learned but not to the common herd.   II. Being and the thing that is [28]are different. Simple Being awaits manifestation, but a thing is and exists [29]as soon as it has received the form which gives it Being.   III. A thing that exists can participate in something else; but absolute Being can in no wise participate in anything. For participation is effected when a thing already is; but it is something after it has acquired Being.   IV. That which exists can possess, something besides itself. But absolute Being has no admixture of aught besides Itself.   V. Merely to be something and to be something absolutely are different; the former implies accidents, the latter connotes a substance.   VI. Everything that is participates in absolute Being [30]through the fact that it exists. In order to be something it participates in something else. Hence that which exists participates in absolute Being through the fact that it exists, but it exists in order to participate in something else.   VII. Every simple thing possesses as a unity its absolute and its particular Being.   VIII. In every composite thing absolute and individual Being are not one and the same.   IX. Diversity repels; likeness attracts. That which seeks something outside itself is demonstrably of the same nature as that which it seeks.   These preliminaries are enough then for our purpose. The intelligent interpreter of the discussion will supply the arguments appropriate to each point.   Now the problem is this. Things which are, are good. For all the learned are agreed that every existing thing tends to good and everything tends to its like. Therefore things which tend to good are good. We must, however, inquire how they are good - by participation or by substance. If by participation, they are in no wise good in themselves; for a thing which is white by participation in whiteness is not white in itself by virtue of absolute Being. So with all other qualities. If then they are good by participation, they are not good in themselves; therefore they do not tend to good. But we have agreed that they do. Therefore they are good not by participation but by substance. But those things whose substance is good are substantially good. But they owe their actual Being to absolute Being. Their absolute Being therefore is good; therefore the absolute Being of all things is good. But if their Being is good, things which exist are good through the fact that they exist and their absolute Being is the same as that of the Good. Therefore they are substantial goods, since they do not merely participate in goodness. But if their absolute Being is good, there is no doubt but that, since they are substantial goods, they are like the First Good and therefore they will have to be that Good. For nothing is like It save Itself Hence all things that are, are God - an impious assertion. Wherefore things are not substantial goods, and so the essence of the Good does not reside in them. Therefore they are not good through the fact that they exist. But neither do they receive good by participation, for they would in no wise tend to good. Therefore they are in no wise good. [31]This problem admits of the following solution. [32]There are many things which can be separated by a mental process, though they cannot be separated in fact. No one, for instance, can actually separate a triangle or other mathematical figure from the underlying matter; but mentally one can consider a triangle and its properties apart from matter. Let us, therefore, abstract mentally for a moment the presence of the Prime Good, whose Being is admitted by the universal consensus of learned and unlearned opinion and can be deduced from the religious beliefs of savage races. The Prime Good having been thus for a moment abstracted, let us postulate as good all things that are, and let us consider how they could possibly be good if they did not derive from the Prime Good. This process leads me to perceive that their Goodness and their existence are two different things. For let me suppose that one and the same substance is good, white, heavy, and round. Then it must be admitted that its substance, roundness, colour, and goodness are all different things. For if each of these qualities were the same as its substance, weight would be the same thing as colour or goodness, and goodness would be the same as colour; which is contrary to nature. Their Being then in that case would be one thing, their quality another, and they would be good, but they would not have their absolute Being good. Therefore if they really existed at all, they would not be from good nor good, they would not be the same as good, but Being and Goodness would be for them two different things. But if they were nothing else but good substances, and were neither heavy, nor coloured, and possessed neither spatial dimension nor quality, beyond that of goodness, they (or rather it) would seem to be not things but the principle of things. For there is one thing alone that is by nature good to the exclusion of every other quality. But since they are not simple, they could not even exist at all unless that which is the one sole Good willed them to be. They are called good simply because their Being is derived front the Will of the Good. For the Prime Good is essentially good in virtue of Being; the secondary good is in its turn good because it derives from the good whose absolute Being is good. But the absolute Being of all things derives from the Prime Good which is such that of It Being and Goodness are rightly predicated as identical. Their absolute Being therefore is good; for thereby it resides in Him.   Thereby the problem is solved. For though things be good through the fact that they exist they are not like the Prime Good, for the simple reason that their absolute Being is not good under all circumstances, but that things can have no absolute Being unless it derive from the Prime Being, that is, the Prime Good; their substance, therefore, is good, and yet it is not like that from which it comes. For the Prime Good is good through the fact that it exists, irrespective of all conditions, for it is nothing else than good; but the second good if it derived from any other source might be good, but could not be good through the fact that it exists. For in that case it might possibly participate in good, but their substantial Being, not deriving from the Prime Good, could not have the element of good. Therefore when we have mentally abstracted the Prime Good, these things, though they might be good, would not be good through the fact that they exist, and since they could not actually exist unless the true good had produced them, therefore their Being is good, and yet that which springs from the substantial Good is not like its source which produces it. And unless they had derived from it, though they were good yet they could not be good through the fact that they exist because they were apart from good and not derived from good, since that very good is the Prime Good and is substantial Being and substantial Good and essential Goodness. But we need not say that white things are white through the fact that they exist; for they drew their existence from the will of God but not their whiteness. For to be is one thing; to be white is another; and that because He who gave them Being is good, but not white. It is therefore in accord ance with the will of the Good that they should be good through the fact that they exist; but it is not in accordance with the will of one who is not white that a thing have a certain property making it white in virtue of its Being; for it was not the will of One who is white that gave them Being. And so they are white simply because One who was not white willed them to be white; but they are good through the fact that they exist because One who was good willed them to be good. Ought, then, by parity of reason, all things to be just because He is just who willed them to be? That is not so either. For to be good involves Being, to be just involves an act. For Him being and action are identical; to be good and to be just are one and the same for Him. But being and action are not identical for us, for we are not simple. For us, then, goodness is not the same thing as justice, but we all have the same sort of Being in virtue of our existence. Therefore all things are good, but all things are not just. Finally, good is a general, but just is a species, and this species does not apply to all. Wherefore some things are just, others are something else, but all things are good. __________________________________________________________________  [25]Similarly Porphyry divided the works of Plotinus into six Enneades or groups of nine.  [26]Cf. discussion of the nature of good in Cons. iii. m. 10 and pr. 11 (infra pp. 274 ff.).  [27]On this mathematical method of exposition cf. Cons. iii. pr. 10 (infra p. 270).  [28]Esse = Aristotle's t enai; id quod est = t t.  [29]Consistere = hupostnai.  [30]Id quod est esse = tde ti.  [31]Cf. the similar reductio ad absurdum in Tr. 5 (infra, p. 98) and in Cons. v. pr. 3 (infra, p. 374).  [32]Vide supra, p. 6, n. b. __________________________________________________________________  ON THE CATHOLIC FAITH [33]THE Christian Faith is proclaimed by the authority of the New Testament and of the Old; but although the Old scripture [34]contains within its pages the name of Christ and constantly gives token that He will come who we believe has already come by the birth of the Virgin, yet the diffusion of that faith throughout the world dates from the actual miraculous coming of our Saviour.   Now this our religion which is called Christian and Catholic is founded chiefly on the following assertions. From all eternity, that is, before the world was established, and so before all that is meant by time began, there has existed one divine substance of Father, Son, and Holy Spirit in such wise that we confess the Father God, the Son God, and the Holy Spirit God, and yet not three Gods but one God. Thus the Father hath the Son, begotten of His substance and coeternal with Himself after a manner that He alone knoweth, Him we confess to be Son in the sense that He is not the same as the Father. Nor has the Father ever been Son, for the human mind must not imagine a divine lineage stretching back into infinity; nor can the Son, being of the same nature in virtue of which He is coeternal with the Father, ever become Father, for the divine lineage must not stretch forward into infinity. But the Holy Spirit is neither Father nor Son, and therefore, albeit of the same divine nature, neither begotten, nor begetting, but proceeding as well from the Father as the Son. [35]Yet what the manner of that Procession is we are no more able to state clearly than is the human mind able to understand the generation of the Son from the substance of the Father. But these articles are laid down for our belief by Old and New Testament. Concerning which fortress and citadel [36]of our religion many men have spoken otherwise and have even impugned it, being moved by human, nay rather by carnal feeling. Arius, for instance, who, while calling the Son God, declares Him to be vastly inferior to the Father and of another substance. The Sabellians also have dared to affirm that there are not three separate Persons but only One, saying that the Father is the same as the Son and the Son the same as the Father and the Holy Spirit the same as the Father and the Son; and so declaring that there is but one divine Person expressed by different names.   The Manichaeans, too, who allow two coeternal and contrary principles, do not believe in the Only begotten Son of God. For they consider it a thought unworthy of God that He should have a Son, since they entertain the very carnal reflection that inasmuch as [37]human generation arises from the mingling of two bodies, it is unworthy to hold a notion of this sort in respect of the divine nature; whereas such a view finds no sanction in the Old Testament and absolutely [38]none in the New. Yea, their error which refuses this notion also refuses the Virgin birth of the Son, because they would not have the God's nature defiled by the man's body. But enough of this for the present; the points will be presented in the proper place as the proper arrangement demands.   The divine nature then, abiding from all eternity and unto all eternity without any change, by the exercise of a will known only to Himself, determined of Himself to form the world, and brought it into being when it was absolutely naught, nor did He produce it from His own substance, lest it should be thought divine by nature, nor did He form it after any model, lest it should be thought that anything had already come into being which helped His will by the existence of an independent nature, and that there should exist something that had not been made by Him and yet existed; but by His Word He brought forth the heavens, and created the earth [39]that so He might make natures worthy of a place in heaven, and also fit earthly things to earth. But although in heaven all things are beautiful and arranged in due order, yet one part of the heavenly creation which is universally termed angelic,[40]seeking more than nature and the Author of Nature had granted them, was cast forth from its heavenly habitation; and because the Creator did not wish the roll of the angels, that is of the heavenly city whose citizens the angels are, to be diminished, He formed man out of the earth and breathed into him the breath of life; He endowed him with reason, He adorned him with freedom of choice and established him in the joys of Paradise, making covenant aforehand that if he would remain without sin He would add him and his offspring to the angelic hosts; so that as the higher nature had fallen low through the curse of pride, the lower substance might ascend on high through the blessing of humility. But the father of envy, loath that man should climb to the place where he himself deserved not to remain, put temptation before him and the consort whom the Creator had brought forth out of his side for the continuance of the race, and laid them open to punishment for disobedience, promising man also the gift of Godhead, the arrogant attempt to seize which had caused his own fall. All this was revealed by God to His servant Moses, whom He vouchsafed to teach the creation and origin of man, as the books written by him declare. For the divine authority is always conveyed in one of the following ways - the historical, which simply announces facts; the allegorical, whence historical matter is excluded; or else the two combined, history and allegory conspiring to establish it. All this is abundantly evident to pious hearers and steadfast believers.   But to return to the order of our discourse; the first man, before sin came, dwelt with his consort in the Garden. But when he hearkened to the voice of his wife and failed to keep the commandment of his Creator, he was banished, bidden to till the ground, and being shut out from the sheltering garden he carried abroad into unknown regions the children of his loins; by begetting whom he transmitted to those that came after, the punishment which he, the first man, had incurred by the sin of disobedience. Hence it came to pass that corruption both of body and soul ensued, and death; and this he was to taste first in his own son Abel, in order that he might learn through his child the greatness of the punishment that was laid upon him. For if he had died first he would in some sense not have known, and if one may so say not have felt, his punishment; but he tasted it in another in order that he might perceive the due reward of his contempt, and, doomed to death himself, might be the more sensibly touched by the apprehension of it. But this curse that came of transgression which the first man had by natural propagation transmitted to posterity, was denied by one Pelagius who so set up the heresy which goes by his name and which the Catholic faith, as is known, at once banished from its bosom. So the human race that sprang from the first man and mightily increased and multiplied, broke into strife, stirred up wars, and became the heir of earthly misery, because it had lost the joys of Paradise in its first parent. Yet were there not a few of mankind whom the Giver of Grace set apart for Himself and who were obedient to His will; and though by desert of nature they were condemned, yet God by making them partakers in the hidden mystery, long afterwards to be revealed, vouchsafed to recover fallen nature. So the earth was filled by the human race and man who by his own wanton wilfulness had despised his Creator began to walk in his own ways. Hence God willing rather to recover mankind through one just man than that it should remain for ever contumacious, suffered all the guilty multitude to perish by the wide waters of a flood, save only Noah, the just one, with his children and all that he had brought with him into the ark. The reason why He wished to save the just by an ark of wood is known to all hearts learned in the Holy Scriptures. Thus what we may call the first age of the world was ended by the avenging flood.   Thus the human race was restored, and yet it hastened to make its own the vice of nature with which the first author of transgression had infected it. And the wickedness increased which had once been punished by the waters of the flood, and man who had been suffered to live for a long series of years was reduced to the brief span of ordinary human life. Yet would not God again visit the race by a flood, but rather, letting it continue, He chose from it men of whose line a generation should arise out of which He might in the last days grant us His own Son to come to us, clothed in human form. Of these men Abraham is the first, and although he was stricken in years and his wife past bearing, they had in their old age the reward of a son in fulfilment of promise unconditional. This son was named Isaac and he begat Jacob, who in his turn begat the twelve Patriarchs, God not reckoning in their number those whom nature in its ordinary course produced. [41]This Jacob, then, together with his sons and his household determined to dwell in Egypt for the purpose of trafficking; and the multitude of them increasing there in the course of many years began to be a cause of suspicion to the Egyptian rulers, and Pharaoh ordered them to be oppressed by exceeding heavy tasks [42]and afflicted them with grievous burdens. At length God, minded to set at naught the tyranny of the king of Egypt, divided the Red Sea - a marvel such as nature had never known before - and brought forth His host by the hands of Moses and Aaron. Thereafter on account of their departure Egypt was vexed with sore plagues, because they would not let the people go. So, after crossing the Red Sea, as I have told, they passed through the desert of the wilderness and came to the mount which is called Sinai, where God the Creator of all, wishing to prepare the nations for the knowledge of the sacrament to come, laid down by a law given through Moses how both the rites of sacrifices and the national customs should be ordered. And after fighting down many tribes in many years amidst their journeyings they came at last to the river called Jordan, with Joshua the son of Nun now as their captain, and, for their crossing, the streams of Jordan were dried up as the waters of the Red Sea had been; so they finished their course to that city which is now called Jerusalem. And while the people of God abode there we read that there were set up first judges and prophets and then kings, of whom we read that after Saul, David of the tribe of Judah ascended the throne. So from him the royal race descended from father to son and lasted till the days of Herod who, we read, was the first taken out of the peoples called Gentile to bear sway. In whose days rose up the blessed Virgin Mary, sprung from the stock of David, she who bore the Maker of the human race. But it was just because the whole world lay dead, stained with its many sins, that God chose out one race in which His commands might shine clear; sending it prophets and other holy men, to the end that by their warnings that people at least might be cured of their swollen pride. But they slew these holy men and chose rather to abide in their wanton wickedness.   And now at the last days of time, in place of prophets and other men well-pleasing to Him, God willed that His only-begotten Son should be born of a Virgin that so the salvation of mankind which had been lost through the disobedience of the first man might be recovered by the God-man, and that inasmuch as it was a woman who had first persuaded man to that which wrought death there should be this second woman who should bring forth from a human womb Him who gives Life. Nor let it be deemed a thing unworthy that the Son of God was born of a Virgin, for it was out of the course of nature that He was conceived and brought to birth. Virgin then she conceived, by the Holy Spirit, the Son of God made flesh, Virgin she bore Him, Virgin she continued after His birth; and He became the Son of Man and likewise the Son of God that in Him the glory of the divine nature might shine forth and at the same time the human weakness be declared which He took upon Him. Yet against this article of Faith so wholesome and altogether true there rose up many who babbled other doctrine, and especially Nestorius and Eutyches, inventors of heresy, of whom the one thought fit to say that He was man alone, the other that He was God alone and that the human body put on by Christ had not come by participation in human substance. But enough on this point.   So Christ grew after the flesh, and was baptized in order that He who was to give the form of baptism to others should first Himself receive what He taught. But after His baptism He chose twelve disciples, one of whom betrayed Him. And because the people of the Jews would not bear sound doctrine they laid hands upon Him and slew and crucified Him. Christ, then, was slain; He lay three days and three nights in the tomb; He rose again from the dead as He had predetermined with His Father before the foundation of the world; He ascended into heaven whence we know that He was never absent, because He is Son of God, in order that as Son of God He might raise together with Him to the heavenly habitation man whose flesh He had assumed, whom the devil had hindered from ascending to the places on high. Therefore He bestowed on His disciples the form of baptizing, the saving truth of the teaching, and the mighty power of miracles, and bade them go throughout the whole world to give it life, in order that the message of salvation might be preached no longer in one nation only but among all the dwellers upon earth. And because the human race was wounded by the weapon of eternal punishment by reason of the nature which they had inherited from the first transgressor and could not win a full meed of salvation because they had lost it in its first parent, God instituted certain health-giving sacraments to teach the difference between what grace bestowed and human nature deserved, nature simply subjecting to punishment, but grace, which is won by no merit, since it would not be grace if it were due to merit, conferring all that belongs to salvation.   Therefore is that heavenly instruction spread throughout the world, the peoples are knit together, churches are founded, and, filling the broad earth, one body formed, whose head, even Christ, ascended into heaven in order that the members might of necessity follow where the Head was gone. Thus this teaching both inspires this present life unto good works, and promises that in the end of the age our bodies shall rise incorruptible to the kingdom of heaven, to the end that he who has lived well on earth by God's gift should be altogether blessed in that resurrection, but he who has lived amiss should, with the gift of resurrection, enter upon misery. And this is a first principle of our religion, to believe not only that men's souls do not perish, but that their very bodies, which the coming of death had destroyed, recover their first state by the bliss that is to be. This Catholic church, then, spread throughout the world, is known by three particular marks: whatever is believed and taught in it has the authority of the Scriptures, or of universal tradition, or at least of its own and proper usage. And this authority is binding on the whole Church as is also the universal tradition of the Fathers, while each separate church exists and is governed by its private constitution and its proper rites according to difference of locality and the good judgment of each. All, therefore, that the faithful now expect is that the end of the world will come, that all corruptible things shall pass away, that men shall rise for future judgement, that each shall receive reward according to his deserts and abide in the lot assigned to him for ever and for aye; and the sole reward of bliss will be the contemplation of the Almighty, so far, that is, as the creature may look on the Creator, to the end that the number of the angels may be made up from these and the heavenly city filled where the Virgin's Son is King and where will be everlasting joy, delight, food, labour, and unending praise of the Creator. __________________________________________________________________  [33]The conclusions adverse to the genuineness of this tractate, reached in the dissertation Der dem Boethius zugeschriebene Traktat de Fide Catholica (Jahrbücher fur kl. Phil. xxvi. (1901) Supplementband) by one of the editors, now seem to both unsound. The writer of that dissertation intends to return to the subject elsewhere. This fourth tractate, though lacking, in the best mss., either an ascription to Boethius or a title, is firmly imbedded in two distinct recensions of Boethiuis's theological works. There is no reason to disturb it. Indeed the capita dogmatica mentioned by Cassiodorus can hardly refer to any of the tractates except the fourth.  [34]For instrumentum = Holy Scripture cf. Tertull. Apol. 18, 19, adv. Hermog. 19, etc.; for instrumentum = any historical writing cf. Tert. De Spect. 5.  [35]Boethius is no heretic. By the sixth century uel had lost its strong separative force. Cp. \"Noe cum sua uel trium natorum coniugibus,\" Greg. Tur. H.P. i. 20. Other examples in Bonnet, La Latinité de Grég. de Tours, p. 313, and in Brandt's edition of the Isag. Index, s.v. uel.  [36]Vide Cons. i. pr. 3 (infra, p. 140), and cf. Dante, De Mon. iii. 16. 117.  [37]Ut quia. A very rare use. Cf. Baehrens, Beiträge zur lat. Syntaxis (Philologus, Supplementband xii. 1912). It perhaps = Aristotle's oon pe. Cf. McKinlay, Harvard Studies in Cl. Philol. xviii. 153.  [38]In integro = prorsus; cf. Brandt, op. cit. Index, s.v. integer.  [39]The doctrine is orthodox, but note that Boethius does not say ex nihilo creauit. Vide infra, p. 366 II. 24ff.  [40]Vide infra, Cons. iv. pr. 6, p. 342 I. 54.  [41]e.g. Ishamel also kat trka gegnnetai, Gal. iv. 23.  [42]Cf. \"populus dei mirabiliter crescens...quia...erant suspecta...laboribus premebatur. Aug. De Ciu. Dei, 18. 7. For other coincidences see Rand, op. cit. pp. 423ff. __________________________________________________________________   A TREATISE AGAINST  EUTYCHES AND NESTORIUS  By  ANICIUS MANLIUS SEVERINUS  BOETHIUS  MOST HONOURABLE, OF THE ILLUSTRIOUS ORDER OF  EX-CONSULS, PATRICIAN  TO HIS SAINTLY MASTER AND REVEREND FATHER  JOHN THE DEACON HIS SON BOETHIUS   I HAVE been long and anxiously waiting for you to discuss with me the problem which was raised at the meeting. But since your duties have prevented your coming and I shall be for some time involved in my business engagements, I am setting down in writing what I had been keeping to say by word of mouth.   YOU no doubt remember how, when the letter [43]was read in the assembly, it was asserted that the Eutychians confess that Christ is formed from two natures but does not consist of them - whereas Catholics admit both propositions, for among followers of the true Faith He is equally believed to be of two natures and in two natures. Struck by the novelty of this assertion I began to inquire what difference there can be between unions formed from two natures and unions which consist in two natures, for the point which the bishop who wrote the letter refused to pass over because of its gravity, seemed to me of importance and not one to be idly and carelessly slurred over. On that occasion all loudly protested that the difference was evident, that there was no obscurity, confusion or perplexity, and in the general storm and tumult there was no one who really touched the edge of the problem, much less anyone who solved it.   I was sitting a long way from the man whom I especially wished to watch,[44]and if you recall the arrangement of the seats, I was turned away from him, with so many between us, that however much I desired it I could not see his face and expression and glean therefrom any sign of his opinion. Personally, indeed, I had nothing more to contribute than the rest, in fact rather less than more. I, no more than the others, had any view about the question at issue, while my possible contribution was less by one thing, namely, the false assumption of a knowledge that I had not got. I was, I admit, much put out, and being overwhelmed by the mob of ignorant speakers, I held my peace, fearing lest I should be rightly set down as insane if I held out for being sane among those madmen. [45]So I continued to ponder all the questions in my mind, not swallowing what I had heard, but rather chewing the cud of constant meditation. At last the door opened to my insistent, knocking, and the truth which I found cleared out of my way all the clouds of the Eutychian error. And with this discovery a great wonder came upon me at the vast temerity of unlearned men who use the cloak of impudent presumption to cover up the vice of ignorance, for not only do they often fail to grasp the point at issue, but in a debate of this kind they do not even understand their own statements, forgetting that the case of ignorance is all the worse if it is not honestly admitted. [46]I turn from them to you, and to you I submit this little essay for your first judgment and consideration. If you pronounce it to be sound I beg you to place it among the other writings of mine which you possess; but if there is anything to be struck out or added or changed in any way, I would ask you to let me have your suggestions, in order that I may enter them in my copies just as they leave your hands. When this revision has been duly accomplished, then I will send the work on to be judged by the man to whom I always submit everything. [47]But since the pen is now to take the place of the living voice, let me first clear away the extreme and self-contradictory errors of Nestorius and Eutyches; after that, by God's help, I will temperately set forth the middle way of the Christian Faith. But since in this whole question of self-contradictory heresies the matter of debate is Persons and Natures, these terms most first be defined and distinguished by their proper differences.   I.   Nature, then, may be affirmed either of bodies alone or of substances alone, that is, of corporeals or incorporeals, or of everything that is in any way capable of affirmation. Since, then, nature can be affirmed in three ways, it must obviously be defined in three ways. For if you choose to affirm nature of the totality of things, the definition will be of such kind as to include all things that are. It will accordingly be something of this kind: \"Nature belongs to those things which, since they exist, can in some measure be apprehended by the mind.\" This definition, then, includes both accidents and substances, for they all can be apprehended by the mind. But I add \"in some measure\" because God and matter cannot be apprehended by mind, be it never so whole and perfect, but still they are apprehended in a measure through the removal of accidents. The reason for adding the words, \"since they exist,\" is that the mere word \"nothing\" denotes something, though it does not denote nature. For it denotes, indeed, not that anything is, but rather non-existence; but every nature exists. And if we choose to affirm \"nature\" of the totality of things, the definition will be as we have given it above.   But if \"nature\" is affirmed of substances alone, we shall, since all substances are either corporeal or incorporeal, give to nature denoting substances a definition of the following kind: \"Nature is either that which can act or that which can be acted upon.\" Now the power to act and to suffer belongs to all corporeals and the soul of corporeals; for it both acts in the body and suffers by the body. But only to act belongs to God and other divine substances.   Here, then, you have a further definition of what nature is as applied to substances alone. This definition comprises also the definition of substance. For if the word nature signifies substance, when once we have defined nature we have also settled the definition of substance. But if we neglect incorporeal substances and confine the name nature to corporeal substances so that they alone appear to possess the nature of substance - which is the view of Aristotle and the adherents both of his and various other schools - we shall define nature as those do who have only allowed the word to be applied to bodies. Now, in accordance with this view, the definition is as follows: \"Nature is the principle of movement properly inherent in and not accidentally attached to bodies. I say \"principle of movement\" because every body has its proper movement, fire moving upwards, the earth moving downwards. And what I mean by \"movement properly inherent and not accidentally attached\" is seen by the example of a wooden bed which is necessarily borne downward and is not carried downward by accident. For it is drawn downward by weight and heaviness because it is of wood, i.e. an earthly material. For it falls down not because it is a bed, but because it is earth, that is, because it is an accident of earth that it is a bed; hence we call it wood in virtue of its nature, but bed in virtue of the art that shaped it.   Nature has, further, another meaning according to which we speak of the different nature of gold and silver, wishing thereby to point the special property of things; this meaning of nature will be defined as follows: \"Nature is the specific difference that gives form to anything.\" Thus, although nature is described or defined in all these different ways, both Catholics and Nestorians firmly hold that there are in Christ two natures of the kind laid down in our last definition, for the same specific differences cannot apply to God and man.   II.   But the proper definition of Person is a matter of very great perplexity. For if every nature has person, the difference between nature and person is a hard knot to unravel; or if person is not taken as the equivalent of nature but is a term of less scope and range, it is difficult to say to what natures it may be extended, that is, to what natures the term person may be applied and what natures are dissociate from it. For one thing is clear, namely that nature is a substrate of Person, and that Person cannot be predicated apart from nature.   We must, therefore, conduct our inquiry into these points as follows.   Since Person cannot exist apart from nature and since natures are either substances or accidents and we see that a person cannot come into being among accidents (for who can say there is any person of white or black or size?), it therefore remains that Person is properly applied to substances. But of substances, some are corporeal and others incorporeal. And of corporeals, some are living and others the reverse; of living substances, some are sensitive and others insensitive; of sensitive substances, some are rational and others irrational. [48]Similarly of incorporeal substances, some are rational, others the reverse (for instance the animating spirits of beasts); but of rational substances there is one which is immutable and impassible by nature, namely God, another which in virtue of its creation is mutable and passible except in that case where the Grace of the impassible substance has transformed it to the unshaken impassibility which belongs to angels and to the soul.   Now from all the definitions we have given it is clear that Person cannot be affirmed of bodies which have no life (for no one ever said that a stone had a person), nor yet of living things which lack sense (for neither is there any person of a tree), nor finally of that which is bereft of mind and reason (for there is no person of a horse or ox or any other of the animals which dumb and unreasoning live a life of sense alone), but we say there is a person of a man, of God, of all angel. Again, some substances are universal, others are particular. Universal terms are those which are predicated of individuals, as man, animal, stone, stock and other things of this kind which are either genera or species; for the term man is applied to individual men just as animal is to animals, and stone and stock to individual stones and stocks. But particulars are terms which are never predicated of other things, as Cicero, Plato, this stone from which this statue of Achilles was hewn, this piece of wood out of which this table was made. But in all these things person cannot in any case be applied to universals, but only to particulars and individuals; for there is no person of a man if animal or general, only the single persons of Cicero, Plato, or other single individuals are termed persons.   III.   Wherefore if Person belongs to substances alone, and these rational, and if every nature is a substance, existing not in universals but in individuals, we have found the definition of Person, viz.: \"The individual substance of a rational creature.\" [49]Now by this definition we Latins have described what the Greeks call hupstois. For the word person seems to be borrowed from a different source, namely from the masks which in comedies and tragedies used to signify the different subjects of representation. Now persona \"mask\" is derived from personare, with a circumflex on the penultimate. But if the accent is put on the antepenultimate [50]the word will clearly be seen to come from sonus \"sound,\" and for this reason, that the hollow mask necessarily produces a larger sound. The Greeks, too, call these masks prsopa from the fact that they are placed over the face and conceal the countenance from the spectator: par to prs tos pas tthetthai. But since, as we have said, it was by the masks they put on that actors played the different characters represented in a tragedy or comedy - Hecuba or Medea or Simon or Chremes, so also all other men who could be recognized by their several characteristics were designated by the Latins with the term persona and by the Greeks with prsopa. But the Greeks far more clearly gave to the individual subsistence of a rational nature the name hupstasis, while we through want of appropriate words have kept a borrowed term, calling that persona which they call hupstass, but Greece with its richer vocabulary gives the name hupstasis to the individual subsistence. And, if I may use Greek in dealing with matters which were first mooted by Greeks before they came to be interpreted in Latin: a osai n mn tos kuthlou enai dnantai n d tos tmois ka kat mros mnois phstantai, that is: essences indeed can have a general existence in universals, but they have particular substantial existence in particulars alone. For it is from particulars that all our comprehension of universals is taken. Wherefore since subsistences are present in universals but acquire substance in particulars they rightly gave the name hupstasis to subsistences which acquired substance through the medium of particulars. For to no one using his eyes with any care or penetration will subsistence and substance appear identical.   For our equivalents of the Greek terms ososis osisthai are respectively subsistentia and subsistere, while their hupstasis phstasthai are represented by our substantia and substare. For a thing has subsistence when it does not require accidents in order to be, but that thing has substance which supplies to other things, accidents to wit, a substrate enabling them to be; for it \"substands\" those things so long as it is subjected to accidents. Thus genera and species have only subsistence, for accidents do not attach to genera and species. But particulars have not only subsistence but substance, for they, no more than generals, depend on accidents for their Being; for they are already provided with their proper and specific differences and they enable accidents to be by supplying them with a substrate. Wherefore esse and subsistere represent enai and osisthai, while, substare represents huphstasthai. For Greece is not, as Marcus Tullius [51]playfully says, short of words, but provides exact equivalents for essentia, subsistentia, substantia and persona - osa for essentia, ososis for subsistentia, hupstasis for substantia, prsopon for persona. But the Greeks called individual substances hupostseis because they underlie the rest and offer support and substrate to what are called accidents; and we in our term call them substances as being substrate - hupostseis, and since they also term the same substances prsop, we too may call them persons. So osa is identical with essence, ososis with subsistence, hupstasis with substance, prsopon with person. But the reason why the Greek does not use prsopon of irrational animals while we apply the term substance to them is this: This term was applied to things of higher value, in order that what is more excellent might be distinguished, if not by a definition of nature answering to the literal meaning of huphstasthai = substare, at any rate by the words hupstasis = substantia.   To begin with, then, man is essence, i.e. osa, subsistence, i.e. ososis, hupstasis, i.e. substance, prsopon, i.e. person: osa or essentia because he is, ososis or subsistence because he is not accidental to any subject, hupstasis or substance because he is subject to all the things which are not subsistences or ososeis, while he is prsopon or person because he is a rational individual. Next, God is osa or essence, for He is and is especially that from which proceeds the Being of all things. To Him belong ososis, i.e. subsistence, for He subsists in absolute independence, and huphstasthai, for He is substantial Being. Whence we go on to say that there is one osa or ososis, i.e. one essence or subsistence of the Godhead, but three hupostseis or substances. And indeed, following this use, men have spoken of One essence, three substances and three persons of the Godhead. For did not the language of the Church forbid us to say three substances in speaking of God,[52]substance might seem a right term to apply to Him, not because He underlies all other things like a substrate, but because, just as He excells above all things, so He is the foundation and support of things, supplying them all with osisthai or subsistence.   IV.   You must consider that all I have said so far has been for the purpose of marking the difference between Nature and Person, that is, osa and hupstasis. The exact terms which should be applied in each case must be left to the decision of ecclesiastical usage. For the time being let that distinction between Nature and Person hold which I have affirmed, viz. that Nature is the specific property of any substance, and Person the individual substance of a rational nature. Nestorius affirmed that in Christ Person was twofold, being led astray by the false notion that Person may be applied to every nature. For on this assumption, understanding that there were in Christ two natures, he declared that there were likewise two persons. And although the definition which we have already given is enough to prove Nestorius wrong, his error shall be further declared by the following argument. If the Person of Christ is not single, and if it is clear that there are in Him two natures, to wit, divine and human (and no one will be so foolish as to fail to include either in the definition), it follows that there must apparently be two persons; for Person, as has been said, is the individual substance of a rational nature.   What kind of union, then, between God and man has been effected? Is it as when two bodies are laid the one against the other, so that they are only joined locally, and no touch of the quality of the one reaches the other - the kind of union which the Greeks term kat parthesin \"by juxtaposition\"? But if humanity has been united to divinity in this way no one thing has been formed out of the two, and hence Christ is nothing. The very name of Christ, indeed, denotes by its singular number a unity. But if the two persons continued and such a union of natures as we have above described took place, there could be no unity formed from two things, for nothing could ever possibly be formed out of two persons. Therefore Christ is, according to Nestorius, in no respect one, and therefore He is absolutely nothing. For what is not one cannot exist either; because Being and unity are convertible terms, and whatever is one is. Even things which are made up of many items, such as a heap or chorus, are nevertheless a unity. Now we openly and honestly confess that Christ is; therefore we say that Christ is a Unity. And if this is so, then without controversy the Person of Christ is one also. For if He had two Persons He could not be one; but to say that there are two Christs is nothing else than the madness of a distraught brain. Could Nestorius, I ask, dare to call the one man and the one God in Christ two Christs? Or why does he call Him Christ who is God, if he is also going to call Him Christ who is man, when his combination gives the two no common factor, no coherence? Why does be wrongly use the same name for two utterly different natures, when, if he is compelled to define Christ, he cannot, as he himself admits, apply the substance of one definition to both his Christs? For if the substance of God is different front that of man, and the one name of Christ applies to both, and the combination of different substances is not believed to have formed one Person, the name of Christ is equivocal [53]and cannot be comprised in any definition. But in what Scriptures is the name of Christ ever made double? Or what new thing has been wrought by the coming of the Saviour? For the truth of the faith and the unwontedness of the miracle alike remain, for Catholics, unshaken. For how great and unprecedented a thing it is - unique and incapable of repetition in any other age - that the nature of Him who is God alone should come together with human nature which was entirely different from God to form from different natures by conjunction a single Person! But now, if we follow Nestorius, what happens that is new? \"Humanity and divinity,\" quoth he, \"keep their proper Persons.\" Well, when had not divinity and humanity each its proper Person? And when, we answer, will this not be so? Or wherein is the birth of Jesus more significant than that of any other child, if, the two Persons remaining distinct the natures also were distinct? For while the Persons remained so there could no more be a union of natures in Christ than there could be in any other man with whose substance, be it never so perfect, no divinity was ever united because of the subsistence of his proper person. But for the sake of argument let him call Jesus, i.e. the human person, Christ, because through that person God wrought certain wonders. Agreed. But why should he call God Himself by the name of Christ? Why should he not go on to call the very elements by that name? For through them in their daily movements God works certain wonders. Is it because irrational substances cannot possess a Person enabling them to receive the name of Christ? Is not the operation of God seen plainly in men of holy life and notable piety? There will surely be no reason not to call the saints also by that name, if Christ taking humanity on Him is not one Person through conjunction. But perhaps he will say, \"I allow that such men are called Christs, but it is because they are in the image of the true Christ.\" But if no one Person has been formed of the union of God and man, we shall consider all of them just as true Christs as Him who, we believe, was born of a Virgin. For no Person has been made one by the union of God and man either in Him or in them who by the Spirit of God foretold the coming Christ, for which cause they too were called Christs. So now it follows that so long as the Persons remain, we cannot in any wise believe that humanity has been assumed by divinity. For things which differ alike in persons and natures are certainly separate, nay absolutely separate; man and oxen are not further separate than are divinity and humanity in Christ, if the Persons have remained. Men indeed and oxen are united in one animal nature, for by genus they have a common substance and the same nature in the collection which forms the universal. [54]But God and man will be at all points fundamentally different if we are to believe that distinction of Persons continues under difference of nature. Then the human race has not been saved, the birth of Christ has brought us no salvation, the writings of all the prophets have but beguiled the people that believed in them, contempt is poured upon the authority of the whole Old Testament which promised to the world salvation by the birth of Christ. It is plain that salvation has not been brought us, if there is the same difference in Person that there is in Nature. No doubt He saved that humanity which we believe He assumed; but no assumption can be conceived, if the separation abides alike of Nature and of Person. Hence that human nature which could not be assumed as long as the Person continued, will certainly and rightly appear incapable of salvation by the birth of Christ. Wherefore man's nature has not been saved by the birth of Christ - an impious conclusion. [55]But although there are many weapons strong enough to wound and demolish the Nestorian view, let us for the moment be content with this small selection from the store of arguments available.   V.   I must now pass to Eutyches who, wandering from the path of primitive doctrine, has rushed into the opposite error [56]and asserts that so far from our having to believe in a twofold Person in Christ, we must not even confess a double Nature; humanity, he maintains, was so assumed that the union with Godhead involved the disappearance of the human nature. His error springs from the same source as that of Nestorius. For just as Nestorius deems there could not be a double Nature unless the Person were doubled, and therefore, confessing the double Nature in Christ, has perforce believed the Person to be double, so also Eutyches denied that the Nature was not double unless the Person was double and since he did not confess a double Person, he thought it a necessary consequence that the Nature should be regarded as single. Thus Nestorius, rightly holding Christ's Nature to be double, sacrilegiously professes the Persons to be two; whereas Eutyches, rightly believing the Person to be single, impiously believes that the Nature also is single. And being confuted by the plain evidence of facts, since it is clear that the Nature of God is different from that of man, he declares his belief to be: two Natures in Christ before the union and only one after the union. Now this statement does not express clearly what he means. However, let us scrutinize his extravagance. It is plain that this union took place either at the moment of conception or at the moment of resurrection. But if it happened at the moment of conception Eutyches seems to think that even before conception He had human flesh, not taken from  Mary but prepared insome other way, while the Virgin Mary was brought in to give birth to flesh that was not taken from her; that this flesh, which already existed, was apart and separate from the substance of divinity, but that when He was born of the Virgin it was united to God, so that the Nature seemed to be    made one. Or if this be not his opinion, since he says that there were two Natures before the union and one after, supposing the union to be established by conception, an alternative view may be that Christ indeed took a body from Mary but that before He took it the Natures of Godhead and manhood were different: but the Nature assumed became one with that of Godhead into which it passed. But if he thinks that this union was effected not by conception but by resurrection, we shall have to assume that this too happened in one of two ways; either Christ was conceived and did not assume a body from Mary or He did assume flesh from her, and there were (until indeed He rose) two Natures which became one after the Resurrection. From these alternatives a dilemma arises which we will examine as follows: Christ who was born of Mary either did or did not take human flesh from her. If Eutyches does not admit that He took it from her, then let him say what manhood He put on to come among us - that which had fallen through sinful disobedience or another? If it was the manhood of that man from whom all men descend, what manhood did divinity invest? For if that flesh in which He was born came not of the seed of Abraham and of David and finally of Mary, let Eutyches show from what man's flesh he descended, since, after the first man, all human flesh is derived from human flesh. But if he shall name any child of man beside Mary the Virgin as the cause of the conception of the Saviour, he will both be confounded by his own error, and, himself a dupe, will stand accused of stamping with falsehood the very Godhead for thus transferring to others the promise of the sacred oracles made to Abraham and David [57]that of their seed salvation should arise for all the world, especially since if human flesh was taken it could not be taken from any other but Him of whom it was begotten. If, therefore, His human body was not taken from Mary but from any other, yet that was engendered through Mary which had been corrupted by disobedience, Eutyches is confuted by the argument already stated. But if Christ did not put on that manhood which had endured death in punishment for sin, it will result that of no man's seed could ever one have been born who should be, like Him, without punishment for original sin. Therefore flesh like His was taken from no man, whence it would appear to have been new-formed for the purpose. But did this flesh then either so appear to human eyes that the body was deemed human which was not really human, because it was not subject to any primal penalty, or was some new true human flesh formed as a makeshift, not subject to the penalty for original sin? If it was not a truly human body, the Godhead is plainly convicted of falsehood for displaying to men a body which was not real and thus deceived those who thought it real. But if flesh had been formed new and real and not taken from man, to what purpose was the tremendous tragedy of the conception? Where the value of His long Passion? I cannot but consider foolish even a human action that is useless. And to what useful end shall we say this great humiliation of Divinity was wrought if ruined man has not been saved by the conception and the Passion of Christ - for they denied that he was taken into Godhead? Once more then, just as the error of Eutyches took its rise from the same source as that of Nestorius, so it hastens to the same goal inasmuch as according to Eutyches also the human race has not been saved,[58]since man who was sick and needed health and salvation was not taken into Godhead. Yet this is the conclusion he seems to have drawn, if he erred so deeply as to believe that Christ's body was not taken really from man but from a source outside him and prepared for the purpose in heaven, for He is believed to have ascended with it up into heaven. Which is the meaning of the text: none hath ascended into heaven save Him who came down from heaven.   VI.   I think enough has been said on the supposition that we should believe that the body which Christ received was not taken from Mary. But if it was taken from Mary and the human and divine natures did not continue, each in its perfection, this may have happened in one of three ways. Either Godhead was translated into manhood, or manhood into Godhead, or both were so modified and mingled that neither substance kept its proper form. But if Godhead was translated into manhood, that has happened which piety forbids us to believe, viz. while the manhood continued in unchangeable substance Godhead was changed, and that which was by nature passible and mutable remained immutable, while that which we believe to be by nature immutable and impassible was changed into a mutable thing. This cannot happen on any show of reasoning. But perchance the human nature may seem to be changed into Godhead. Yet how can this be if Godhead in the conception of Christ received both human soul and body? Things cannot be promiscuously changed and interchanged. For since some substances are corporeal and others incorporeal, neither can a corporeal substance be changed into all incorporeal, nor call an incorporeal be changed into that which is body, nor yet incorporeals interchange their proper forms; for only those things can be interchanged and transformed which possess the common substrate of the same matter, nor can all of these so behave, but only those which can act upon and be acted on by each other. Now this is proved as follows: bronze can no more be converted into stone than it can be into grass, and generally no body call be transformed into any other body unless the things which pass into each other have a common matter and can act upon and be acted on by each other, as when wine and water are mingled both are of such a nature as to allow reciprocal action and influence. For the quality of water can be influenced in some degree by that of wine, similarly the quality of wine can be influenced by that of water. And therefore if there be a great deal of water but very little wine, they are not said to be mingled, but the one is ruined by the quality of the other. For if you pour wine into the sea the wine is not mingled with the sea but is lost in the sea, simply because the quality of the water owing to its bulk has been in no way affected by the quality of the wine, but rather by its own bulk has changed the quality of the wine into water. But if the natures which are capable of reciprocal action and influence are in moderate proportion and equal or only slightly unequal, they are really mingled and tempered by the qualities which are in moderate relation to each other. This indeed takes place in bodies but not in all bodies, but only in those, as has been said, which are capable of reciprocal action and influence and have the same matter subject to their qualities. For all bodies which subsist in conditions of birth and decay seem to possess a common matter, but all bodies are not capable of reciprocal action and influence. But corporeals cannot in any way be changed into incorporeals because they do not share in any common underlying matter which can be changed into this or that thing by taking on its qualities. For the nature of no incorporeal substance rests upon a material basis; but there is no body that has not matter as a substrate. Since this is so, and since not even those things which naturally have a common matter can pass over into each other unless they have the power of acting on each other and being acted upon by each other, far more will those things not suffer interchange which not only have no common matter but are different in substance, since one of them, being body, rests on a basis of matter, while the other, being incorporeal, cannot possibly stand in need of a material substrate.   It is therefore impossible for a body to be changed into an incorporeal species, nor will it ever be possible for incorporeals to be changed into each other by any process of mingling. For things which have no common matter cannot be changed and converted one into another. But incorporeal things have no matter; they can never, therefore, be changed about among themselves. But the soul and God are rightly believed to be incorporeal substances; therefore the human soul has not been converted into the Godhead by which it was assumed. But if neither body nor soul can be turned into Godhead, it could not possibly happen that manhood should be transformed into God. But it is much less credible that the two should be confounded together since neither can incorporality pass over to body, nor again, contrariwise, can body pass over into incorporality when these have no common matter underlying them which can be converted by the qualities of one of two substances.   But the Eutychians say that Christ consists indeed of two natures, but not in two natures, meaning, no doubt, thereby, that a thing which consists of two elements can so far become one, that the elements of which it is said to be made up disappear; just as, for example, when honey is mixed with water neither remains, but the one thing being spoilt by conjunction with the other produces a certain third thing, so that third thing which is produced by the combination of honey and water is said to consist of both, but not in both. For it can never consist in both so long as the nature of both does not continue. For it can consist of both even though each element of which it is compounded has been spoiled by the quality of the other; but it can never consist in both natures of this kind since the elements which have been transmuted into each other do not continue, and both the elements in which it seems to consist cease to be, since it consists of two things translated into each other by change of qualities.   But Catholics in accordance with reason confess both, for they say that Christ consists both of and in two natures. How this can be affirmed I will explain a little later. One thing is now clear; the opinion of Eutyches has been confuted on the ground that, although there are three ways by which the one nature can subsist of the two, viz. either the translation of divinity into humanity or of humanity into divinity or the compounding of both together, the foregoing train of reasoning proves that no one of the three ways is a possibility.   VII.   It remains for us to show how in accordance with the affirmation of Catholic belief Christ consists at once in and of both natures.   The statement that a thing consists of two natures bears two meanings; one, when we say that anything is a union of two natures, as e.g. honey and water, where the union is such that in the combination however the elements be confounded, whether by one nature changing into the other, or by both mingling with each other, the two entirely disappear. This is the way in which according to Eutyches Christ consists of two natures.   The other way in which a thing can consist of two natures is when it is so combined of two that the elements of which it is said to be combined continue without changing into each other, as when we say that a crown is composed of gold and gems. Here neither is the gold converted into gems nor is the gem turned into gold, but both continue without surrendering their proper form.   Things then like this, composed of various elements, we say consist also in the elements of which they are composed. For in this case we can say that a crown is composed of gems and gold, for gems and gold are that in which the crown consists. For in the former mode of composition honey and water is not that in which the resulting union of both consists.   Since then the Catholic Faith confesses that both natures continue in Christ and that they both remain perfect, neither being transformed into the other, it says with right that Christ consists both in and of the two natures; in the two because both continue, of the two because the One Person of Christ is formed by the union of the two continuing natures.   But the Catholic Faith does not hold the union of Christ out of two natures according to that sense which Eutyches puts upon it. For the interpretation of the conjunction out of two natures which he adopts forbids him to confess consistence in two or the continuance of the two either; but the Catholic adopts an interpretation of the consistence out of two which comes near to that of Eutyches, yet keeps the interpretation which confesses consistence in two.   \"To consist of two natures\" is therefore an equivocal or rather a doubtful term of double meaning denoting different things; according to one of its interpretations the substances out of which the union is said to have been composed do not continue, according to another the union effected of the two is such that both natures continue.   When once this knot of doubt or ambiguity has been untied, nothing further can be advanced to shake the true and solid content of the Catholic Faith, which is that the same Christ is perfect man and God, and that He who is perfect man and God is One God and Son of Man, that, however, quaternity is not added to the Trinity by the addition of human nature to perfect Godhead, but that one and the same Person completes the number of the Trinity, so that, although it was the manhood which suffered, yet God can be said to have suffered, not by manhood becoming Godhead but by manhood being assumed by Godhead. Further, He who is man is called Son of God not in virtue of divine but of human substance, which latter none the less was conjoined to Godhead in a unity of natures. And although thought is able to distinguish and combine the manhood and the Godhead, yet one and the same is perfect man and God, God because He was begotten of the substance of the Father, but man because He was engendered of the Virgin Mary. And further He who is man is God in that manhood was assumed by God, and He who is God is man in that God was clothed with manhood. And although in the same Person the Godhead which took manhood is different from the manhood which It took, yet the same is God and man. For if you think of man, the same is man and God, being man by nature, God by assumption. But if you think of God, the same is God and man, being God by nature, man by assumption. And in Him nature becomes double and substance double because he is God-man, and One Person since the same is man and God. This is the middle way between two heresies, just as virtues also hold a middle place. [59]For every virtue has a place of honour midway between extremes. For if it stands beyond or below where it should it ceases to be virtue. And so virtue holds a middle place.   Wherefore if the following four assertions can be said to be neither beyond or below reason, viz. that in Christ are either two Natures and two Persons as Nestorius says, or one Person and one Nature as Eutyches says, or two Natures but one Person as the Catholic Faith believes, or one Nature and two Persons, and inasmuch as we have refuted the doctrine of two Natures and two Persons in our argument against Nestorius and incidentally have shown that the one Person and one Nature suggested by Eutyches is impossible - since there has never been anyone so mad as to believe that His Nature was single but His Person double - it remains that the article of belief must be true which the Catholic Faith affirms, viz. that the Nature is double, but the Person one. But as I have just now remarked that Eutyches confesses two Natures in Christ before the union, but only one after the union, and since I proved that under this error lurked two opposite opinions, one, that the union was brought about by conception although the human body was certainly not taken from Mary; the other that the body taken from Mary formed part of the union by means of the Resurrection, I have, it seems to me, argued the twofold aspect of the case as completely as it deserves. What we have now to inquire is how it came to pass that two Natures were combined into one Substance.   VII.   Nevertheless there remains yet another question which can be advanced by those who do not believe that the human body was taken from Mary, but that the body was in some other way set apart and prepared, which in the moment of union appeared to be conceived and born of Mary's womb. For they say: if the body was taken from man while every man was, from the time of the first disobedience, not only enslaved by sin and death but also involved in sinful desires, and if his punishment for sin was that, although he was held in chains of death, yet at the same time he should be guilty because of the will to sin, why was there in Christ neither sin nor any will to sin? And certainly such a question is attended by a difficulty which deserves attention. For if the body of Christ was assumed from human flesh, it is open to doubt of what kind we must consider that flesh to be which was assumed.   In truth, the manhood which He assumed He likewise saved; but if He assumed such manhood as Adam had before sin, He appears to have assumed a human nature complete indeed, but one which was in no need of healing. But how can it be that He assumed such manhood as Adam had when there could be in Adam both the will and the desire to sin, whence it came to pass that even after the divine commands had been broken, he was still held captive to sins of disobedience? But we believe that in Christ there was never any will to sin, because especially if He assumed such a human body as Adam had before his sin, He could not be mortal, since Adam, had he not sinned, would in no wise have suffered death. Since, then, Christ never sinned, it must be asked why, He suffered death if He assumed the body of Adam before sin. But if He accepted human conditions such as Adam's were after sin, it seems that Christ could not avoid being subject to sin, perplexed by passions, and, since the canons of judgment were obscured, prevented from distinguishing with unclouded reason between good and evil, since Adam by his disobedience incurred all these penalties of crime.   To whom we must reply [60]that there are three states of man to envisage: one, that of Adam before his sin, in which, though free from death and still unstained by any sin, he could yet have within him the will to sin; the second, that in which he might have suffered change had he chosen to abide steadfastly in the commands of God, for then it could have been further granted him not only not to sin or wish to sin, but to be incapable of sinning or of the will to transgress. The third state is the state after sin, into which man needs must be pursued by death and sin and the sinful will. Now the points of extreme divergence between these states are the following: one state would have been for Adam a reward if he had chosen to abide in God's laws; the other was his punishment because he would not abide in them; for in the former state there would have been no death nor sin nor sinful will, in the latter there was both death and sin and every desire to transgress, and a general tendency to ruin and a condition helpless to render possible a rise after the Fall. But that middle state from which actual death or sin was absent, but the power for both remained, is situate between the other two.   Each one, then, of these three states somehow supplied to Christ a cause for his corporeal nature; thus His assumption of a mortal body in order to drive death far from the human race belongs properly to that state which was laid on man by way of punishment after Adam's sin, whereas the fact that there was in Christ no sinful will is borrowed from that state which might have been if Adam had not surrendered his will to the frauds of the tempter. There remains, then, the third or middle state, to wit, that which was before death had come and while the will to sin might yet be present. In this state, therefore, Adam was able to eat and drink, digest the food be took, fall asleep, and perform all the other functions which always belonged to him as man, though they were allowed and brought with them no pain of death.   There is no doubt that Christ was in all points thus conditioned; for He ate and drank and discharged the bodily function of the human body. For we must not think that Adam was at the first subject to such need that unless he ate he could not have lived, but rather that, if he had taken food from every tree, he could have lived for ever, and by that food have escaped death; and so by the fruits of the Garden he satisfied a need. [61]And all know that in Christ the same need dwelt, but lying in His own power and not laid upon Him. And this need was in Him before the Resurrection, but after the Resurrection He became such that His human body was changed as Adam's might have been but for the bands of disobedience. Which state, moreover, our Lord Jesus Christ Himself taught us to desire in our prayers, asking that His Will be done as in heaven so on earth, and that His Kingdom come, and that He may deliver us from evil. For all these things are sought in prayer by those members of the human family who rightly believe and who are destined to undergo that most blessed change of all. [62]So much have I written to you concerning what I believe should be believed. In which matter if I have said aught amiss, I am not so well pleased with myself as to try to press my effusions in the face of wiser judgment. For if there is no good thing in us there is nothing we should fancy in our opinions. But if all things are good as coming from Him who alone is good, that rather must be thought good which the Unchangeable Good and Cause of all Good indites. __________________________________________________________________  [43]Evidently the letter addressed to Pope Symmachus by the Oriental bishops (vide Mansi, Concil. viii. 221ff.), in which they inquire concerning the safe middle way between the heresies of Eutyches and Nestorius. The date of the bishops' letter, and consequently, in all probability, of Boethius's tractate was 512.  [44]Obviously his father-in-law Symmachus. Vide p. 76, eius cuius soleo iudicio, etc.  [45]Cf. Hor. Serm. i. 3. 82; ii. 3. 40.  [46]Cf. infra, de Cons. i. pr. 4 (p. 142) oportet uulnus delegas.  [47]Vide supra, p. 75, and De Trin. p. 3.  [48]For a similar example of the method of diuisio cf. Cic. De Off. ii. 3. 11. Cf. also Isag. Porph. edit. prima, i. 10. (ed. Brandt, p. 29).  [49]Boethius's definition of persona was adopted by St. Thomas (S. ia iae. 29. 1), was regarded as classical by the Schoolmen, and has the approval of modern theologians. Cf. Dorner, Doctrine of Christ, iii. p. 311.  [50]Implying a short penultimate.  [51]Tusc. ii. 15. 35.  [52]For a similar submission of his own opinion to the usage of the Church cf. the end of Tr. i. and of Tr. ii.  [53]Cf. the discussion of aequiuoca=omnumos in Isag. Porph. Vide Brandt's Index.  [54]Vniuersalitas=to ka.  [55]For a similar reductio ad absurdum ending in quod nefas est see Tr. iii. (supra, p. 44) and Cons. v. 3 (infra, p. 374).  [56]The ecclesiastical via media, with the relegation of opposing theories to the extremes, which meet in a common fount of falsity, owes something to Aristotle and to our author. Vide infra, p. 118.  [57]The use of this kind of argument by Boethius allays any suspicion as to the genuineness of Tr. iv. which might be caused by the use of allegorical interpretation therein. Note also that in the Consolatio the framework is allegory, which is also freely applied in the details.  [58]Another reductio ad absurdum or ad impistotem, cf. supra, p. 98, note b.  [59]Vide supra, p. 100 note.  [60]This respondendum has the true Thomist ring.  [61]Adam did not need to eat in order to live, but if he had not eaten he would have suffered hunger, etc.  [62]The whole of this passage might be set in Tr. iv. without altering the tone. __________________________________________________________________ __________________________________________________________________  Indexes __________________________________________________________________  Index of Greek Words and Phrases  * Esagog:[1]1 [2]2 * a osai n mn tos kuthlou enai dnantai n d tos tmois ka kat mros mnois phstantai:[3]1 * enai:[4]1 * ei, apo...d, hapoion n e :[5]1 * kat parthesin:[6]1 * kat trka gegnnetai:[7]1 * oon pe:[8]1 * osa:[9]1 [10]2 [11]3 [12]4 [13]5 [14]6 [15]7 * osisthai:[16]1 [17]2 * ososeis:[18]1 * ososis:[19]1 [20]2 [21]3 [22]4 [23]5 * ososis :[24]1 * ososis osisthai:[25]1 * o...gar (he, t ) ...:[26]1 * par to prs tos pas tthetthai:[27]1 * per rm:[28]1 * prsop:[29]1 * prsopa:[30]1 [31]2 * prsopon:[32]1 [33]2 [34]3 [35]4 [36]5 * t enai:[37]1 * t t:[38]1 * tde ti:[39]1 * to ka:[40]1 * anupexareto:[41]1 * hupostnai:[42]1 * hupostseis:[43]1 [44]2 [45]3 * hupstasis:[46]1 [47]2 [48]3 [49]4 [50]5 [51]6 [52]7 [53]8 [54]9 * hupstasis phstasthai:[55]1 * hupstass:[56]1 * hupstois:[57]1 * huphstasthai:[58]1 [59]2 [60]3 * omnumos:[61]1 * Apoio =t , t eids :[62]1 __________________________________________________________________  Index of Pages of the Print Edition  [63]i  [64]iii  [65]vii  [66]viii  [67]ix  [68]x  [69]xi  [70]xii [71]xiii  [72]xiv  [73]1  [74]3  [75]5  [76]7  [77]9  [78]11  [79]13 [80]15  [81]17  [82]19  [83]21  [84]23  [85]25  [86]27  [87]29  [88]31 [89]33  [90]35  [91]37  [92]39  [93]41  [94]43  [95]45  [96]47  [97]49 [98]51  [99]53  [100]55  [101]57  [102]59  [103]61  [104]63  [105]65 [106]67  [107]69  [108]71  [109]73  [110]75  [111]77  [112]79  [113]81 [114]83  [115]85  [116]87  [117]89  [118]91  [119]93  [120]95  [121]97 [122]99  [123]101  [124]103  [125]105  [126]107  [127]109  [128]111 [129]113  [130]115  [131]117  [132]119  [133]121  [134]123  [135]125 [136]127 __________________________________________________________________  This document is from the Christian Classics Ethereal Library at Calvin College, http://www.ccel.org, generated on demand from ThML source.  References  1. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iii-p2.1 2. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iii-p2.2 3. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p50.7 4. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p52.4 5. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-p36.3 6. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p62.2 7. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-p21.1 8. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-p11.1 9. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.1 10. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.8 11. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.2 12. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.6 13. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.11 14. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.14 15. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p60.2 16. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p52.5 17. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p56.1 18. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.9 19. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.9 20. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.3 21. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.7 22. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.12 23. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.15 24. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.2 25. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p52.2 26. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-p36.2 27. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p50.2 28. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-p43.1 29. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.7 30. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p50.1 31. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p50.3 32. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.4 33. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.11 34. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.12 35. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.5 36. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.10 37. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-p14.1 38. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-p14.2 39. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-p24.1 40. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p64.1 41. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-p30.1 42. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-p15.1 43. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.5 44. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.6 45. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.16 46. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p50.4 47. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p50.6 48. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p50.8 49. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.3 50. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.10 51. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.14 52. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.4 53. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.8 54. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p60.3 55. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p52.3 56. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p50.5 57. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p49.1 58. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p52.6 59. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p53.13 60. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p55.13 61. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-p63.1 62. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-p36.1 63. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#i-Page_i 64. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#i-Page_iii 65. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#ii-Page_vii 66. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#ii-Page_viii 67. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iii-Page_ix 68. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iii-Page_x 69. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iii-Page_xi 70. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iii-Page_xii 71. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iii-Page_xiii 72. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iii-Page_xiv 73. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv-Page_1 74. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv-Page_3 75. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_5 76. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_7 77. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_9 78. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_11 79. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_13 80. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_15 81. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_17 82. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_19 83. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_21 84. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_23 85. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_25 86. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_27 87. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_29 88. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_31 89. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.i-Page_33 90. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.ii-Page_35 91. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.ii-Page_37 92. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.ii-Page_39 93. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-Page_41 94. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-Page_43 95. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-Page_45 96. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-Page_47 97. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-Page_49 98. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-Page_51 99. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iii-Page_53 100. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_55 101. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_57 102. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_59 103. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_61 104. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_63 105. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_65 106. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_67 107. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_69 108. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.iv-Page_71 109. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_73 110. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_75 111. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_77 112. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_79 113. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_81 114. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_83 115. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_85 116. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_87 117. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_89 118. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_91 119. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_93 120. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_95 121. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_97 122. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_99 123. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_101 124. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_103 125. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_105 126. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_107 127. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_109 128. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_111 129. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_113 130. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_115 131. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_117 132. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_119 133. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_121 134. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_123 135. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_125 136. file://localhost/ccel/b/boethius/tracts/cache/tracts.html3#iv.v-Page_127"}